'''
Документация

Перемещение наверх - moveUp

Открытие папки - openDir имя_папки

Создание папки - createDir имя_папки

Удаление папки - deleteDir имя_папки

Создание файла - createFile имя_файла

Запись в файл - writeToFile имя_файла текст

Чтение файла - readFile имя_файла

Удаление файла - deleteFile имя_файла

Копирование вставка - copyPaste имя_файла_исходного имя_папки(.. для материнской папки)

Вырезание вставка cutPaste имя_файла_исходного имя_папки(.. для материнской папки)

Переименование файла renameFile имя_файла

'''